
/* Class = "NSWindow"; title = "コマンドセットの名称変更"; ObjectID = "7"; */
"7.title" = "コマンドセットの名称変更";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "100009"; */
"100009.title" = "OK";

/* Class = "NSTextFieldCell"; title = "コマンドセットの新しい名前を入力してください: "; ObjectID = "100011"; */
"100011.title" = "コマンドセットの新しい名前を入力してください: ";

/* Class = "NSButtonCell"; title = "キャンセル"; ObjectID = "100012"; */
"100012.title" = "キャンセル";
